export default{ adminRoles:{
    אדמיניסטרציה: ['Back Office / בק אופיס','מזכירות / פקידות','מזכירות בכירה','מזכירות ערב','מזכירות רפואית','מנהל אדמיניסטרטיבי','ניהול משרד','עוזר אישי','פקיד הזמנות / מתאם מכירות'],
    אומנות:['אומנים / יוצרים','איש סאונד / טכנאי סאונד','במאי','מוזיקאים','מפעילי אירועים','ניהול אומנות','עיתונאי /עורך','צוות הפקה','צילום'],
    אופטיקה:['אופטומטריסט','אופטיקאי','מהנדס אופטיקה','מכירות אופטיקה','מכשירן אופטי','ניהול אופטיקה','רופא עיניים'],
    'אחזקה ואנשי מקצוע':['ניהול אופטיקה','רופא עיניים'],
    'אבטחת מידע':['מכשירן אופטי','ניהול אופטיקה','רופא עיניים'],

   }
}
